{
  "hashtag": "#vitecherupp",
  "homepageCrumb": "Kom igång",
  "homepageMetaTitle": "Lär dig kommunicera över internet med vänner och anhöriga",
  "homepageTitle": "Vi vill att du ska kunna hålla kontakten med den du vill",
  "homepageParagraph1": "Att kontakta någon med videosamtal behöver inte vara krångligt. Den här tjänsten är för alla, men framförallt för dig som känner dig lite osäker på digitala tjänster.",
  "homepageParagraph2": "Därför vill vi hjälpa dig att bli mer självständig digitalt. Vi har samlat enkla instruktioner så att du kan kontakta vem du vill via videosamtal.",
  "homepageCTA": "Kom igång -->",
  "devicePageCrumb": "Välj enhet",
  "devicepageTitle": "Välj den enhet du vill använda i samtalet",
  "currentDeviceTitle": "Detta är enheten som du använder nu.",
  "otherDeviceTitle": "Vill du använda en annan enhet?",
  "otherDeviceParagraph": "Klicka nedan på den enheten du vill ha samtalet på.",
  "servicePageCrumb": "Välj tjänst",
  "servicepageTitle": "Välj vilken tjänst du vill använda för samtalet",
  "servicepageParagraph": "Klicka på den tjänst du vill använda dig av nedan för att få vidare instruktioner om hur du kommer igång.",
  "readMoreLink": "Läs mer -->",
  "skypeDescription": "Skype är en av de mest populära tjänsterna där du enkelt kan ringa videosamtal.",
  "skypeCTA": "Starta Skype -->",
  "teamsDescription": "Med Teams kan du tillsammans med din anhöriga skapa en grupp som ni kan ringa videosamtal genom.",
  "teamsCTA": "Starta Teams -->",
  "facetimeDescription": "Om den du vill kontakta också använder en iPhone eller iPad kan du snabbt och enkelt ringa upp dem med FaceTime.",
  "facetimeCTA": "Starta FaceTime -->",
  "messengerDescription": "Om du redan använder Facebook kan du enkelt starta videosamtal via Messenger.",
  "messengerCTA": "Starta Messenger -->",
  "footer-sponsors": "Ett initiativ av",
  "footer-wantToKnowMore": "Vill du veta mer?",
  "footer-aboutUs": "Om oss",
  "footer-support": "Support",
  "feedback-title": "Tipsa oss om ditt bästa sätt att hålla kontakten!",
  "feedback-text": "Ring till vår telefonsvarare och berätta! Vi lyssnar även gärna om du har något du vill förbättra.",
  "facetimepageTitle": "Kom igång med FaceTime för",
  "facetimepageParagraph1": "Följ stegen nedan för att ringa ett video- eller röstsamtal med FaceTime. Kom ihåg att om något går snett så är det bara att gå tillbaka och försöka på nytt.",
  "facetimepageStartFacetime": "Starta FaceTime",
  "facetimepageParagraph2": "FaceTime kommer förinstallerat på de allra flesta Mac-datorer, iPads och iPhones, därför behöver du inte ladda ner och installera någonting nytt.",
  "facetimeOpenLinkTitle": "Tryck här",
  "facetimeOpenLinkText": "för att öppna FaceTime och logga in med ditt Apple-ID om du ombeds att göra det.",
  "facetimepageWhatIsAppleIdTitle": "Vad är ett Apple-ID?",
  "facetimepageWhatIsAppleIdParagraph": "Ett Apple-ID är som en identifikationshandling som du behöver för att kunna använda vissa tjänster. Om du inte har ett Apple-ID eller behöver återställa ditt lösenord så kan du skapa ett genom att trycka här:",
  "facetimepageParagraph3": "När du är inloggad på FaceTime så ska du se dig själv i kameran och du kan då gå vidare till steg 2.",
  "facetimepageStartCallSomeone": "Ring upp någon",
  "facetimepageParagraph4": "Ange telefonnumret eller e-postadressen till personen du vill ringa i sökfältet. När du skrivit klart trycker du på enter-knappen på ditt tangentbord.",
  "facetimepageParagraph5": "Klicka på knappen “Video” för att ringa ett videosamtal.",
  "facetimepageParagraph6": "Om knappen video inte blir grön när du har skrivit in numret eller e-posten till personen så kan det betyda att den du försöker ringa inte har en enhet som stödjer FaceTime (t.ex. Android-enheter) eller att de inte har FaceTime aktiverat.",
  "facetimepageParagraph7": "Klicka på knappen “Ljud” för att ringa ett vanligt ljudsamtal.",
  "facetimepageDuringTheCall": "Under samtalet",
  "facetimepageParagraph8": "Under samtalets gång dyker ett par knappar upp med olika funktioner.",
  "facetimemenuTitle": "Meny",
  "facetimemenuInfo": "Öppnar en meny där man kan bjuda in fler till samtalet.",
  "facetimecancelTitle": "Avsluta",
  "facetimecancelInfo": "Lägger på samtalet.",
  "facetimesoundOfTitle": "Ljud av",
  "facetimesoundOfInfo": "Stänger av din mikrofon så att de andra i samtalet inte kan höra dig.",
  "facetimeturnOfVideoTitle": "Stäng av video",
  "facetimeturnOfVideoInfo": "Stänger av din videokamera så att de andra i samtalet inte kan se dig.",
  "facetimefullscreenTitle": "Fullskärm",
  "facetimefullscreenInfo": "Visar samtalet i fullskärm så att du bättre kan se de du pratar med.",
  "or": "eller",
  "facetimePageCrumb": "FaceTime",
  "skypepageTitle": "Kom igång med Skype för",
  "skypepageParagraph1": "Följ stegen nedan för att ringa ett video- eller med Skype. Kom ihåg att om något går snett så är det bara att gå tillbaka och försöka på nytt.",
  "skypepageInstall": "Installera Skype",
  "skypepageParagraph2Part1": "Börja med att ladda ner Skype till din dator.",
  "skypepageParagraph2Part2": "för att ladda ned en installationsfil",
  "skypepageParagraph3": "När du laddat ner installationsfilen hamnar den vanligtvis i en mapp som heter “Hämtade filer” eller “Downloads”. För att hitta dit, öppna Finder och kolla i högerspalten efter en mapp med samma namn.",
  "skypepageParagraph4": "Klicka sedan på filen som heter något i stil med “Skype-x.xx.x.xx.dmg” för att påbörja installationen av Skype.",
  "skypepageParagraph5": "Efter att du klickat på installationsfilen, håll in högerklick och dra över Skype-ikonen till den mapp som pilen pekar på till höger enligt bilden nedan.",
  "skypepageCreateAccount": "Skapa ett konto",
  "skypepageParagraph6": "När installationen är klar så möts du av en skärm som ber dig att logga in eller skapa ett konto. Om du inte har ett konto så kan du nu skapa ett konto med antingen ditt telefonnummer eller din mailadress.",
  "skypepageParagraph6b": "För att skapa ett konto ber Skype dig om ett par personuppgifter för att identifiera dig. Därefter skickar de en kod till den e-post eller det telefonnummer du angivit. Fyll i uppgifterna och koden som skickats till dig när de efterfrågas för att skapa ditt konto.",
  "skypepageAddContacts": "Lägg till kontakter",
  "skypepageParagraph7": "För att lägga till kontakter, klicka på “Kontakter”-ikonen i vänstra spalten för att komma till dina kontakter.",
  "skypepageParagraph8": "Tryck sedan på “Ny kontakt”-knappen nedanför, och sök efter den du vill ringa antingen via personens Skype namn, mailadress eller telefonnummer.",
  "skypepageMakeAVideoCall": "Ring ett videosamtal",
  "skypepageParagraph9": "Från kontaktfliken, välj den du vill ta kontakt med och klicka på personens namn i vänstra spalten. Efter du klickat på den du vill videochatta med, tryck på videokameran uppe i vänstra hörnet för att starta samtalet.",
  "skypeDuringTheCall": "Under samtalet",
  "skypepageParagraph10": "När du startar ett videosamtal så dyker ett nytt fönster upp med ett par knappar. Nedan finns förklaringar till vad de gör.",
  "skypetoggleVideoTitle": "Stäng av / starta kamera",
  "skypetoggleVideoInfo": "Tryck här för att växla mellan att stänga av eller starta kamera.",
  "skypetoggleSoundTitle": "Stäng av / starta mikrofon",
  "skypetoggleSoundInfo": "Tryck här för att växla mellan att stänga av eller starta din mikrofon",
  "skypecancelCallTitle": "Avsluta samtal",
  "skypecancelCallInfo": "Tryck här för att avsluta samtalet.",
  "skypeopenChatTitle": "Öppna chatt",
  "skypeopenChatInfo": "Tryck här för att skriva eller se meddelanden i chatten från personen du har ett samtal med.",
  "skypePageCrumb": "Skype",
  "skypeDownloadLinkText": "Tryck här",
  "skypeMacDownloadLinkUrl": "https://go.skype.com/mac.download",
  "skypePcDownloadLinkUrl": "https://go.skype.com/windows.desktop.download",
  "skypepageParagraphPcDownloadDone": "När nedladdningen börjar så dyker den upp nere i vänstra hörnet av din webbläsare.",
  "skypepageParagraphPcDownloadDone2": "Tryck på den nedladdade filen och följ sedan de instruktioner som dyker upp på skärmen för att installera Skype.",
  "comingSoon": "Under konstruktion...",
  "messengerpageCrumb": "Messenger",
  "messengerpageTitle": "Kom igång med Messenger för",
  "teamsPageCrumb": "Microsoft Teams",
  "teamspageTitle": "Kom igång med Microsoft Teams för",
  "teamspageParagraph1": "Microsoft Teams är ett kommunikationsverktyg gjort för företag. Därför är andra program såsom",
  "teamspageParagraph1Part2": "rekommenderat om du vill videoprata med vänner och familj. Denna guide är till för dig som vill komma igång med Teams för ditt företag.",
  "teamspageParagraph2": "Följ stegen nedan för att sätta upp en ny organisation där du och dina kollegor kan ringa video- eller röstsamtal. Kom ihåg att om något går snett så är det bara att gå tillbaka och försöka på nytt.",
  "teamspageCreateAccount": "Skapa ett konto",
  "teamspageParagraph3": "För att använda Microsoft Teams behöver man ett giltigt Microsoft-konto. För att skapa ett konto, gå till",
  "teamsPageParagraph3LinkText": "denna sida",
  "teamspageParagraph3Part2": "och tryck på “Create one!” bredvid “No account?",
  "teamspageParagraph4": "Därefter kan du skapa ett konto med en e-postadress eller ett telefonnummer. Om du inte har en e-post och vill skapa en ny så trycker du på “Get new email address” och följer instruktionerna.",
  "teamspageDownloadTeams": "Ladda ner Teams",
  "teamspageParagraph5": "När du har skapat ett konto så är det dags att ladda ner programmet till din dator. Om du lyckades att logga in eller skapa ett nytt konto så ska du se skärmen nedan.",
  "teamspageParagraph6": "Om du inte ser denna skärm kan du ladda ner appen på",
  "teamspageParagraph6LinkText": "denna sida",
  "teamspageParagraph6Part2": "istället.",
  "teamspageParagraph7": "Tryck nu på Get the Mac app för att starta nedladdningen av Microsoft Teams.",
  "teamspageParagraph7Pc": "Tryck nu på Get the Windows app för att starta nedladdningen av Microsoft Teams.",
  "teamspageParagraph8": "När Teams har installerats så hittar du det bland dina program på datorn med följande ikon.",
  "teamspageCreateATeam": "Skapa ett Team",
  "teamspageParagraph9": "Nu är det dags att skapa ditt team. Gå till",
  "teamspageParagraph9LinkText": "denna sida",
  "teamspageParagraph9Part2": "och logga in med din e-post. När du har loggat in kommer du att få frågan hur du vill använda Teams, välj då för arbete (For work).",
  "teamspageParagraph10": "Du får därefter fylla i ditt och företagets namn och land. När allt är ifyllt trycker du på “Set up Teams” för att skapa din organisation. När du väl är inloggad kommer Teams att be dig om ditt namn och att du laddar upp en profilbild. Detta är inte obligatoriskt och kan göras senare.",
  "teamspageInviteMembers": "Bjud in medlemmar",
  "teamspageParagraph11": "När du loggar in på Teams för första gången så får du en länk som du kan kopiera och skicka till dina kollegor. De som får åtkomst till denna länk kan gå med i din organisation, så skicka den endast till de du vill bjuda in. Kopiera länken genom att vänsterklicka på den. Du kan nu högerklicka i vilket textfält som helst och trycka klistra in för att skicka länken till andra via till exempel e-post.",
  "teamspageParagraph12": "Vill du bjuda in fler användare vid ett senare tillfälle trycker du på Teams i vänsterspalten och sedan på “Invite people” i nederkant av fönstret",
  "teamspageStartACall": "Starta ett samtal",
  "teamspageParagraph13": "När någon har gått med i ditt Team så är du redo att börja kommunicera med dem. Tryck i sökfältet i toppen av rutan och sök efter personen du vill prata med. Skriv in deras namn och tryck på användaren för att öppna upp ett chattfönster.",
  "teamspageParagraph14": "Här ser du dina pågående konversationer och kan titta tillbaka på gamla meddelanden.",
  "teamspageParagraph15": "Nu kan du chatta eller ringa till personen. Om du vill starta ett samtal så trycker du på en av följande knappar.",
  "teamspageParagraph16": "Under samtalets gång dyker ett par knappar upp med olika funktioner.",
  "teamsvideoTitle": "Videosamtal",
  "teamsvideoInfo": "Startar ett videosamtal med personen där ni kan se varandra samtidigt som ni pratar.",
  "teamssoundTitle": "Ljudsamtal",
  "teamssoundInfo": "Startar ett vanligt ljudsamtal utan video. Fungerar som ett vanligt telefonsamtal.",
  "teamspageDuringTheCall": "Under samtalet",
  "teamstoggleVideoTitle": "Stäng av video",
  "teamstoggleVideoInfo": "Stänger av din video så att de andra deltagarna inte kan se dig.",
  "teamstoggleMicTitle": "Stäng av mikrofon",
  "teamstoggleMicInfo": "Stänger av ditt ljud så att de andra inte kan höra dig.",
  "teamstoggleChatTitle": "Chatt",
  "teamstoggleChatInfo": "Visar chattfönstret där man kan skicka meddelanden samtidigt som man pratar.",
  "teamstoggleParticipantsTitle": "Deltagare",
  "teamstoggleParticipantsInfo": "Klicka här för att lägga till eller ta bort personer från samtalet.",
  "teamscencelCallTitle": "Avsluta",
  "teamscencelCallInfo": "Lägger på samtalet."
}
